Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Se ocupa también de proponer una transición de la democracia después de la dictadura, para evitar caer en otra dictadura, aunque su concepto de democracia no trasciende al de la democracia formal actual.
fr_fr: Il propose également une transition de la démocratie après la dictature, pour éviter de tomber dans une autre dictature, bien que son concept de la démocratie n’aille pas au-delà de la démocratie formelle actuelle.

source: Se podría argumentar, que si ese registro que tengo de la humanidad del otro, pasa a ser parte de mis representaciones, y es una reelaboración interna en memoria, con los nuevos datos sensoriales que la actualizan, no deja de ser una visión ilusoria de la realidad.
fr_fr: On pourra argumenter que ce “registre” que j’ai de l’humanité de l’autre devient une partie de mes représentations; qu’il ne s’agit finalement que d’une réélaboration interne qui se fait dans ma mémoire et qui compte sur de nouvelles données sensorielles qui la réactualisent, mais qu’il n’en reste pas moins une vision illusoire de la réalité.

source: Se puede avanzar incluso hacia el concepto de Balanza Comercial Consolidada, por el cual las naciones que lo acuerden podrían planificar su desarrollo intentando un equilibrio comercial como conjunto, aunque haya desequilibrios transitorios entre las partes.
fr_fr: On peut même aller jusqu'au concept de Balance commerciale consolidée, par lequel les nations qui en conviennent pourrait planifier leur développement en tentant un équilibre commercial dans son ensemble, même s'il peut y avoir des déséquilibres transitoires entre les parties.

source: Se supone que los tres poderes de la democracia representan los intereses del pueblo.
fr_fr: Les trois pouvoirs de la démocratie représentent soi-disant les intérêts du peuple.

source: Se suponía que la ambición individual era una fuerza que conducía al progreso general, y a la vez, en el entrecruzamiento de los intereses individuales, generaba el equilibrio y la autorregulación que garantizaban la armonía social.
fr_fr: On supposait que l’ambition individuelle était une force qui conduisait au progrès général, et dans le même temps, l’entrecroisement des intérêts individuels, générait l’équilibre et l’autorégulation qui garantirait l’harmonie sociale.

source: Se trata de adecuar la huella ecológica a los recursos existentes.
fr_fr: Il s'agit d'adapter la trace écologique aux ressources existantes.

source: Se trata de problemas estructurales, se trata del derrumbe de las instituciones.
fr_fr: Il s'agit des problèmes structuraux, il s'agit de l'écroulement des institutions.

source: Se trata de una primera aproximación de los pasos a dar, los que seguramente serán mejorados, completados y multiplicados durante la marcha.
fr_fr: Il s'agit d'une première approximation des pas à suivre ; ceux-ci seront sûrement améliorés, complétés et multipliés durant la marche.

source: Sea como sea, la falta de equidad puede adoptar muchas formas: herencia de los bienes –títulos y acciones, casas y fábricas- o herencia del talento –capacidad musical, fuerza, genio matemático-.
fr_fr: Mais l’injustice peut prendre bien des formes. Elle peut prendre la forme de biens hérités - titres et actions, maisons, usines; elle peut prendre également la forme de talents hérités – sens musical, force physique, génie mathématique.

source: Sea cual fuere la respuesta de los funcionarios a estas exigencias, la participación de los afectados e interesados en esta organización de base fluctuará, porque es imposible que todos participen activamente todo el tiempo.
fr_fr: Quelle que soit la réponse des élus à ces exigences, la participation des personnes affectées et des personnes intéressées dans cette organisation de base fluctuera, parce qu'il est impossible que tous participent activement tout le temps.

source: Seguramente Adam Smith confiaba en que si el Estado solamente se ocupaba de garantizar la propiedad privada y la seguridad de los ciudadanos, todo lo demás funcionaría armoniosamente en la economía.
fr_fr: Vraisemblablement, Adam Smith était persuadé que si l’État se chargeait seulement de garantir la propriété privée et la sécurité des citoyens, tout le reste fonctionnerait harmonieusement au sein de l’économie.

source: Seguramente el sistema intentará nuevas formas de engaño y de chantaje; en la medida que los políticos no puedan ya engañar a nadie saltarán como fusibles y se intentará potenciar figuras creíbles desde los medios de difusión, que a veces serán nuevos políticos y a veces otros personajes como empresarios, deportistas y artistas.
fr_fr: Le système essaiera sûrement de nouvelles formes de tromperie et de chantage ; au fur et à mesure que les hommes politiques ne tromperont plus personne, ils sauteront comme des fusibles et on essaiera de promouvoir des figures crédibles dans les médias, qui parfois seront de nouveaux hommes politiques et parfois seront d'autres personnages comme des entrepreneurs, des sportifs ou des artistes.

source: Seguramente el sistema probará nuevas recetas para mantener el poder, pero más allá de eso, tenemos que ver qué puede hacer la gente para generar una opción articulada de poder que esté en condiciones de reemplazarlo.
fr_fr: Le système testera sûrement de nouvelles recettes pour maintenir le pouvoir mais au-delà de cela, nous devons voir ce que les gens peuvent faire pour générer une possibilité cohérente de pouvoir qui soit en condition de le remplacer.

source: Seguramente en la práctica muchos no lo harán, pero si se lograra que al menos 50 o 100 participen de las deliberaciones semanalmente a través de las redes, será suficiente para que la organización sea dinámica y exista una mínima base de consenso para ir avanzando.
fr_fr: Dans la pratique, certainement que beaucoup ne le feraient pas mais si on obtient qu'au moins 50 ou 100 personnes partagent les délibérations chaque semaine à travers les réseaux, ce serait suffisant pour que l'organisation soit dynamique et qu'il existe une base minimum de consensus pour avancer.

source: Seguramente ese fue uno de los motivos por el que la mayor parte de las naciones decidieron adherir a dicho tratado, obligándose a lo establecido en sus artículos II y III , a pesar de que las principales potencias, miembros permanentes del Consejo de Seguridad, mantendrían sus arsenales nucleares, asumiendo solamente un vago compromiso de negociar de buena fe su desarme, según el artículo VI .
fr_fr: C’est sûrement ce qui motiva la plus grande partie des nations à adhérer au traité, s’obligeant à ce qui a été établi dans les articles II et III, même si les principales puissances, membres permanents du Conseil de Sécurité, maintiendraient leur arsenal nucléaire, assumant seulement un vague compromis de négocier en toute bonne foi son démantèlement, selon l’article VI.

source: Seguramente que a la hora de hablar de lo que habría que hacer en materia de desarrollo a nivel mundial, podremos encontrar puntos en común con los denominados “Objetivos del Milenio”, que como veremos, distan mucho de constituir un verdadero compromiso de la comunidad internacional para terminar de una vez por todas con las deplorables condiciones de vida en las que se encuentra un tercio de la población mundial.
fr_fr: Il est probable que si on parle de ce qu’il faudrait faire en matière de développement au niveau mondial, nous allons trouver des points communs avec les dénommés «Objectifs du Millénaire» qui, comme nous le verrons, sont loin de constituer un véritable engagement de la communauté internationale pour en finir une fois pour toute avec les déplorables conditions de vie dans lesquelles se trouve un tiers de la population mondiale.

source: Seguramente que aunque todos compartan el interés por la democracia real, habrá muchos que solamente se movilicen en torno a las actividades específicas del conflicto que los motivó, pero será importante que al menos algunos se organicen con una visión más procesal, tratando de que los pasos que se den no sirvan solamente para intentar resolver el conflicto puntual, sino también reclamar por los instrumentos de la democracia real.
fr_fr: Même si tous partagent certainement l’intérêt pour la démocratie réelle, beaucoup se mobiliseront uniquement autour des activités spécifiques du conflit qui les motive ; il sera important cependant qu'au moins une partie s’organise avec une vision davantage en processus, en abordant les pas qui se donnent et servent non seulement à essayer de résoudre le conflit ponctuel, mais aussi à exiger des recours pour la démocratie réelle.

source: Seguramente que el caso más difícil es el de aquellas tiranías en las que los gobernantes concentran el poder absoluto, donde el pueblo no tiene derecho al sufragio ni a la protesta, y cualquier intento se reprime con la policía o el ejército.
fr_fr: Certainement que le cas le plus difficile est celui de ces tyrannies dans lesquelles les gouvernants concentrent le pouvoir absolu, où le peuple n'a pas droit au suffrage ni à la protestation et où toute tentative est réprimée par la police ou l'armée.

source: Seguramente que el ejercicio de “ponerse en el lugar del otro”, eso de intentar sentir lo que siente, si se intentara no desde la doble atención (interna y externa), sino desde un ensimismamiento en las propias representaciones internas, podría terminar en conductas bastante desatinadas.
fr_fr: Si l’exercice de “se mettre à la place de l’autre”, si cette tentative de “sentir ce qu’il sent” n’est pas faite depuis la double intention interne et externe mais depuis une méditation sur les représentations internes, elle pourrait finir en des conduites assez désajustées.

source: Seguramente que en algunos países con potencial para destinar recursos para ayuda de otros países, o con posibilidades para convocar voluntarios, podrían existir internamente también sectores con necesidades insatisfechas, por efecto de una injusta distribución del ingreso, o por políticas equivocadas de los gobiernos, por lo cual podría parecer contradictorio disponerse a colaborar con otros países sin tener todo resuelto en el propio.
fr_fr: Il est probable que dans certains pays ayant le potentiel pour destiner des ressources pour l’aide à d’autres pays ou ayant des possibilités pour convoquer des volontaires, il y a aussi en interne des secteurs avec des nécessités insatisfaites, en raison d’une injuste distribution du revenu ou par des politiques erronées des gouvernements ; il pourrait donc sembler contradictoire de se disposer à collaborer avec d’autres pays sans avoir tout résolu dans le sien.

source: Seguramente que habrá diversas formas de participación en la base social mientras se va gestando un Movimiento que luego presione a los gobernantes para implementar sus propuestas, o directamente los reemplace mediante el sufragio.
fr_fr: Certainement qu'il y aura diverses formes de participation de la base sociale tandis que va germer un Mouvement qui fera ensuite pression sur les gouvernements pour mettre en application les propositions ou qui directement, les remplacera au moyen du suffrage.

source: Seguramente que los momentos oportunos para avanzar a mayor velocidad, se darán cuando, en cada área temática, cobre visibilidad un conflicto; pero para poder canalizar la fuerza ciudadana hacia avances concretos, será menester que exista previamente un trabajo concientizador y propositivo.
fr_fr: Certainement que les moments opportuns pour avancer plus rapidement vont se donner lorsque, pour chaque thème, un conflit gagnera en visibilité. Mais pour canaliser la force citoyenne vers des avancées concrètes, il faudra qu'il existe au préalable un travail conscientisant avec des propositions.

source: Seguramente que si extrapolamos a las sociedades y países, aquellas sabias referencias de Silo sobre el egoísmo, podríamos contribuir a la comprensión de que aquellas sociedades que creen que encerrándose en sus fronteras y en sus propios intereses, estarán mejor, cometen también un error de cálculo, ya que en un mundo de verdadera cooperación recíproca y en paz, al funcionar mejor el conjunto, se potenciarán las partes.
fr_fr: Probablement que si nous appliquions aux sociétés et pays ces sages références de Silo sur l’égoïsme, nous pourrions aider à faire comprendre que ces sociétés qui croient qu’elles seront mieux si elles s’enferment dans leurs frontières et dans leurs propres intérêts, commettent une erreur de calcul puisque dans un monde de véritable coopération réciproque et en paix, avec un meilleur fonctionnement de l’ensemble, les parties seront plus fortes.

source: Seguramente que tanto estas propuestas, como otros ejemplos que podrían darse, no prosperarán en las actuales condiciones de la ONU, pero la movilización en torno a ellas dejará en evidencia frente a todas las poblaciones las contradicciones y la hipocresía que reina en este organismo, y en particular entre los gobiernos de las potencias que lo manejan, y la opinión pública sentirá cada vez más la necesidad de una transformación total.
fr_fr: Il est probable que ces propositions comme d’autres exemples qui pourraient être donnés, ne pourront voir le jour dans les conditions actuelles de l’ONU mais la mobilisation autour de celles-ci mettra en évidence auprès des populations les contradictions et l’hypocrisie qui règnent dans cet organisme et en particulier entre les gouvernements des grandes puissances qui le gère et l’opinion publique sentira chaque fois plus la nécessité d’une transformation totale.

source: Según expone Klein, ya no interesa cómo es el producto ni quien lo fabrica, lo único que interesa es vender una marca.
fr_fr: Comme l’expose Klein, savoir comment est le produit ne les intéresse pas, ni celui qui le fabrique, l'unique chose qui les intéresse est de vendre une marque..

source: Según les convenga nos hablan de las libertades económicas desde el punto de vista del principio de libertad, o desde el principio de la eficiencia.
fr_fr: Ils nous parlent, à leur guise, des libertés économiques du point de vue du principe de la liberté ou de celui de l’efficience.

source: Seleccionar los proyectos que se consideran viables, considerando la posibilidad de autofinanciamiento local por parte del sector empresario y la posibilidad de financiamiento estatal, para las inversiones a realizar.
fr_fr: Sélectionner les projets que l’on considère comme viables, en tenant compte des possibilités locales d’autofinancement de la part du secteur patronal et la possibilité de financement étatique pour les investissements à réaliser.

source: Será fundamental entonces elevar el nivel del pensamiento y el debate mediante la capacitación, y sobre todo desarticulando la manipulación mediática.
fr_fr: Il sera fondamental alors d'élever le niveau de la pensée et le niveau du débat grâce à la formation, et surtout en déjouant la manipulation médiatique.

source: Será importante mantener el equilibrio entre el rol deliberativo y el ejecutivo, para que el primero alimente al segundo en lugar de frenarlo, y las funciones puedan operar con eficacia.
fr_fr: Il sera important de maintenir l'équilibre entre le rôle consultatif et l'exécutif, pour que le premier nourrisse le deuxième au lieu de le freiner et que les fonctions puissent opérer avec efficacité.

source: Será importante que en estos próximos años, mucha gente, organizaciones, movimientos sociales, y ojala algunos gobernantes, apoyen esta causa, compartan este objetivo, y adhieran a sus propuestas, y así articularnos para actuar coordinadamente, poniendo en marcha un proyecto verdaderamente humano, que permita avizorar la luz al final del túnel.
fr_fr: Il sera important que dans les prochaines années, beaucoup de gens, d'organisations, de mouvements sociaux et, espérons-le, quelques gouvernements soutiennent cette cause, partagent ce but et adhèrent à ces propositions pour qu'ainsi nous puissions nous organiser de façon coordonnée pour mettre en œuvre un projet véritablement humain qui permette de discerner la lumière au bout du tunnel.

source: Será importante que existan campañas internacionales sobre este tema, para comenzar a instalar una corriente cultural que se rebele frente a la manipulación mediática, porque esta se ha globalizado y es demasiado fuerte como para contrarrestarla con acciones aisladas.
fr_fr: Il sera important qu'existent des campagnes internationales sur ce thème, afin de commencer à installer un courant culturel qui se rebelle face à la manipulation médiatique car celle ci s’est globalisée et est trop forte pour être freinée par des actions isolées.

source: Será mucho más interesante generar puestos de trabajo en el desarrollo de estas energías, que cualquier otro uso que se le pueda dar.
fr_fr: Il sera beaucoup plus intéressant de générer des postes de travail dans le développement de ces énergies, que dans tout autre usage qui pourrait en être fait.

source: Será necesario complementar esta política de encarecer los productos contaminantes o con insumos no renovables, con políticas redistributivas que aumenten el poder adquisitivo de los más pobres para compensar los mayores costos.
fr_fr: Il sera nécessaire de compléter cette politique consistant à augmenter le prix des produits polluants ou comportant des intrants non renouvelables, avec des politiques de redistributions qui augmentent le pouvoir d'achat des plus pauvres pour compenser les coûts.

source: Será necesario entonces concientizar a las poblaciones, y sobre todo en los países que disponen de esas armas, de que no pueden seguir apoyando a los gobernantes que defienden los intereses del complejo militar industrial, y los intereses del poder económico, que se escuda precisamente tras el poder de las armas.
fr_fr: Il faudra donc sensibiliser les populations, surtout dans les pays qui disposent de ces armes, afin qu’elles cessent d'appuyer les gouvernements qui défendent les intérêts du complexe militaro-industriel et les intérêts du pouvoir économique qui s’abrite précisément derrière le pouvoir des armes.

source: Será necesario entonces dar nuevas respuestas organizativas en el ámbito laboral, para adecuarse a los nuevos tiempos, y poder dar cohesión al conjunto de los trabajadores, partiendo de la complejidad de sus diversas situaciones, y no como una única entelequia denominada proletariado.
fr_fr: Il va donc être nécessaire de donner de nouvelles réponses organisationnelles dans le monde du travail, pour s’adapter aux temps actuels, et pouvoir donner une cohésion à l'ensemble des travailleurs, en partant de la complexité des diverses situations, et non de cette vision unique et dépassée du prolétariat.

source: Será necesario entonces que la OMC o el organismo que a futuro la reemplace, regule el arancelamiento tanto de materia prima como de productos fabricados con materia prima no reciclada, para que sea una política común en el mundo, y que no dependa del libre albedrío de los países.
fr_fr: Il sera donc nécessaire que l'OMC ou l'organisme qui dans l’avenir la remplacera, régule la taxation tant de la matière première, que des produits fabriqués avec une matière première non recyclée, afin que ce soit une politique commune dans le monde, et que cela ne dépende pas du libre arbitre des pays.

source: Será necesario entonces, encontrar la manera de mantener viva la llama de la pasión dotándola de razón para que esa fuerza fluya por los canales adecuados.
fr_fr: Il faudra donc trouver de quelle manière maintenir allumée la flamme de la passion tout en la dotant de raison pour que cette force s’écoule de façon fluide par les canaux appropriés.

source: Será necesario entonces, para iniciar un proceso de concientización en las poblaciones que conduzca hacia el desarme progresivo, analizar los diferentes niveles de armamentismo y trabajar con las respectivas argumentaciones, paso por paso.
fr_fr: Il sera alors nécessaire, pour initier un processus de sensibilisation des populations qui conduise jusqu’à un désarmement progressif, d’analyser les différents niveaux d’armement et travailler les argumentations respectives, pas à pas.

source: Será tarea de los voluntarios tomar las iniciativas, elaborar las propuestas, y facilitar herramientas sencillas para consensuarlas con la mayoría, para lograr que luego ese consenso se convierta en un apoyo electoral, o en presión a los gobernantes.
fr_fr: Ce sera le travail des volontaires de prendre des initiatives, élaborer des propositions et favoriser les outils simples pour parvenir à un accord avec la majorité, pour obtenir qu'ensuite ce consensus devienne un appui électoral ou une pression sur les dirigeants.

source: Será una ardua pero necesaria tarea, trabajar en varios frentes culturales para flexibilizar tales creencias tan arraigadas, y que en definitiva son el sustento electoral de los gobiernos armamentistas.
fr_fr: Ce sera une tâche ardue mais nécessaire : travailler dans les différents fronts culturels pour assouplir de telles croyances profondément enracinées, et qui constituent en définitive le soutien électoral des gouvernements qui appuient l'armement.

source: Serán válidas las explicaciones esclarecedoras, como los videos pedagógicos, o la caricaturización de las técnicas de manipulación mediática, para facilitar la comprensión popular.
fr_fr: Les explications qui éclairciront seront valables, ainsi que les vidéos pédagogiques ou la caricature des techniques de manipulation médiatique, afin de faciliter la compréhension populaire.

source: Sería como tratar de insertar la pieza de un rompecabezas en otro que no se corresponde, no funcionaría.
fr_fr: Cela reviendrait à tenter d'insérer la pièce d'un casse-tête dans un autre qui ne correspond pas, cela ne fonctionnerait pas.

source: Sería deseable que sus informes tuvieran mayor difusión mediática, pero sin que sean manipulados políticamente.
fr_fr: Il serait souhaitable que ses rapports aient une meilleure diffusion dans les médias, mais sans qu'ils soient manipulés politiquement.

source: Sería materialmente imposible abarcar el conocimiento necesario de cada área, y además precisamente la idea de este libro es que solamente se trata de una primera aproximación muy general a los principales temas a tener en cuenta para una transformación mundial, la que deberá enriquecerse con el aporte de muchos especialistas en cada materia, que inspirados en la mística de esta utopía en marcha, desarrollen las propuestas de los pasos a dar en cada área específica.
fr_fr: Il serait matériellement impossible de faire le tour de tout ce qu’il est nécessaire de connaître dans chaque domaine. L'idée de ce livre consiste précisément en une première approche très générale des principaux sujets à prendre en compte dans une transformation mondiale, qui devra s'enrichir avec l'apport de beaucoup de spécialistes de chaque sujet qui, inspirés de la mystique de cette utopie en marche, développeront les propositions liées aux pas à réaliser dans chaque domaine spécifique.

source: Sería un error de apreciación considerar que la crisis se limita a la representatividad de algunos funcionarios o políticos, y que si los reemplazamos por otros solucionaríamos la crisis.
fr_fr: Ce serait une erreur d'appréciation de considérer que la crise se limite à la représentativité de quelques élus ou hommes politiques et que si nous les remplacions par d'autres nous résoudrions la crise.
